{
    "Rólunk":"About",
    "Szolgáltatások":"Services",
    "Referenciák":"References",
    "Vélemények":"Opinions",
    "Kapcsolat":"Contact",
    "Minőségi szolgáltatások versenyképes áron":"Quality services at competitive prices",
    "Találd meg a legjobb megoldást nálunk":"Find the best solution with us",
    "Üdvözöljük az RS Home weboldalán, ahol a házépítés, felújítás és nagyobb épületek, csarnokok építése terén nyújtunk magas színvonalú szolgáltatásokat. Tapasztalt csapatunk segítségével személyre szabott megoldásokat kínálunk minden ügyfelünknek. A weboldalunkon megtekintheti korábbi projekteinket, és tájékozódhat szolgáltatásaink széles köréről. Célunk, hogy segítsünk Önnek megvalósítani az álmai otthonát vagy az ideális irodaházat, és az építkezés minden fázisában segítségére legyünk. Keressen minket ma, hogy elkezdjük az együttműködést!":"Welcome to the RS Home website, where we provide high-quality services in the field of house construction, renovation and the construction of larger buildings and halls. With the help of our experienced team, we offer personalized solutions to all our customers. On our website, you can view our previous projects and find out about our wide range of services. Our goal is to help We can help you realize your dream home or the ideal office building, and help you in every phase of construction. Contact us today to start working together!",
    "Az RS Home építőipari vállalkozás, amely széles körű építőipari szolgáltatásokat kínál Magyarországon. Tapasztalt csapatunk felépítette jó hírnevét azáltal, hogy minőségi és megbízható építési szolgáltatásokat nyújtott korábbi ügyfeleinek. Cégünk specializálódott házak építésére és felújítására, valamint nagyobb épületek, például irodaházak, csarnokok és raktárak generálkivitelezésére. Az Ön igényeire szabva dolgozunk, hogy megvalósítsuk az álmai otthonát, vagy segítsünk a cége székhelyének megtervezésében.":"RS Home is a construction company that offers a wide range of construction services in Hungary. Our experienced team has built a good reputation by providing quality and reliable construction services to its previous customers. Our company specializes in the construction and renovation of houses, as well as general contracting of larger buildings such as office buildings, halls and warehouses. . We work tailored to your needs to realize your dream home or help you design your company's headquarters.",
    "A szolgáltatásaink tartalmazzák a tervezést és az építési munkálatokat, beleértve az átfogó projektmenedzsmentet, a források felügyeletét és az időzítést. Az évek során kialakult kapcsolatrendszerünknek köszönhetően számos képzett és tapasztalt szakemberrel dolgozunk együtt, beleértve az építészmérnököket, a szakipari vállalkozókat és az építőipari szakembereket. Az RS Home csapata mindent megtesz annak érdekében, hogy megfeleljen ügyfeleink igényeinek és elvárásainak, hogy az építkezés minden szakasza zökkenőmentes legyen." :"Our services include design and construction, including comprehensive project management, resource control and timing. Thanks to our network of relationships developed over the years, we work with a wide range of qualified and experienced professionals, including architects, trade contractors and construction professionals. The team at RS Home will do everything possible to meet the needs and expectations of our customers, so that every stage of construction goes smoothly.",
    "lakossági munkáink":"our residential works",
    "ipari munkáink":"our industrial works",
    "Teljesen új házat építettünk és az RS Home Kft. vállalta a generálkivitelezést. Nagyon elégedettek vagyunk az eredménnyel. A munkálatok során folyamatosan kapcsolatban voltunk az építésvezetővel, így mindig tudtuk, hogy hol tartunk. A szakemberek nagyon profik voltak és a munka precízen, határidőre és a tervezett költségvetésen belül zajlott":"We built a completely new house and RS Home Kft. undertook the general construction. We are very satisfied with the result. During the work, we were in constant contact with the construction manager, so we always knew where we were. The professionals were very professional and the work was completed precisely, on time and took place within the planned budget",
    "Az otthonunkat szerettük volna felújítani, de nem tudtuk pontosan, hogy hogyan kezdjünk hozzá. Az RS Home Kft. profi segítséget nyújtott a tervezési folyamatban és a munkálatok során is. Nagyon elégedettek vagyunk az eredménnyel. Az otthonunk újra modernebb és kényelmesebb lett, mint valaha":"We wanted to renovate our home, but we didn't know exactly how to start. RS Home Kft. provided professional help in the planning process and during the work. We are very satisfied with the result. Our home has become more modern and comfortable than ever before. ",
    "Az Rs Home Kft. vállalta fel szállodánk felújítását és nagyon elégedettek vagyunk a munkájukkal. A szakemberek rendkívül precízen és a legmagasabb minőségi szabványok szerint dolgoztak. Az építésvezető is nagyon figyelt arra, hogy minden szempontból kielégítsék a mi igényeinket és a vendégeink igényeit is. Mindenkinek bátran ajánljuk őket!":"Rs Home Kft. undertook the renovation of our hotel and we are very satisfied with their work. The professionals worked extremely precisely and according to the highest quality standards. The construction manager also paid close attention to meeting our needs and the needs of our guests in all aspects. To everyone. We highly recommend them!",
    "Lépj velünk kapcsolatba":"Contact us",
    "Ha szeretnél egy új otthont építeni, vagy meglévő ingatlanodat felújítani, mi vagyunk az Önök álmai megvalósítói. Tegyük valóra álmaitokat és hozzuk létre a tökéletes otthont! Ne habozz kapcsolatba lépni velünk még ma!":"If you want to build a new home or renovate your existing property, we are your dream come true. Let us make your dreams come true and create the perfect home! Don't hesitate to contact us today!",
    "Minőség és megbízhatóság egy helyen":"Quality and reliability in one place",
    "év tapasztalat":"years of experience",
    "Főoldal":"Home"
}