{
    "Rólunk":"Über uns",
    "Szolgáltatások":"Dienstleistungen",
    "Referenciák":"Verweise",
    "Vélemények":"Meinungen",
    "Kapcsolat":"Verbindung",
    "Minőségi szolgáltatások versenyképes áron":"Qualitätsleistungen zu wettbewerbsfähigen Preisen",
    "Találd meg a legjobb megoldást nálunk":"Finden Sie mit uns die beste Lösung",
    "Üdvözöljük az RS Home weboldalán, ahol a házépítés, felújítás és nagyobb épületek, csarnokok építése terén nyújtunk magas színvonalú szolgáltatásokat. Tapasztalt csapatunk segítségével személyre szabott megoldásokat kínálunk minden ügyfelünknek. A weboldalunkon megtekintheti korábbi projekteinket, és tájékozódhat szolgáltatásaink széles köréről. Célunk, hogy segítsünk Önnek megvalósítani az álmai otthonát vagy az ideális irodaházat, és az építkezés minden fázisában segítségére legyünk. Keressen minket ma, hogy elkezdjük az együttműködést!":"Herzlich willkommen auf der Website von RS Home, auf der wir hochwertige Dienstleistungen im Bereich Hausbau, Renovierung und Bau größerer Gebäude und Hallen anbieten. Mit Hilfe unseres erfahrenen Teams bieten wir allen unseren Kunden individuelle Lösungen an. Auf Auf unserer Website können Sie unsere bisherigen Projekte einsehen und sich über unser breites Leistungsspektrum informieren um mit der Zusammenarbeit zu beginnen!",
    "Az RS Home építőipari vállalkozás, amely széles körű építőipari szolgáltatásokat kínál Magyarországon. Tapasztalt csapatunk felépítette jó hírnevét azáltal, hogy minőségi és megbízható építési szolgáltatásokat nyújtott korábbi ügyfeleinek. Cégünk specializálódott házak építésére és felújítására, valamint nagyobb épületek, például irodaházak, csarnokok és raktárak generálkivitelezésére. Az Ön igényeire szabva dolgozunk, hogy megvalósítsuk az álmai otthonát, vagy segítsünk a cége székhelyének megtervezésében.":"RS Home ist ein Bauunternehmen, das eine breite Palette von Baudienstleistungen in Ungarn anbietet. Unser erfahrenes Team hat sich einen guten Ruf aufgebaut, indem es seinen früheren Kunden qualitativ hochwertige und zuverlässige Baudienstleistungen erbracht hat. Unser Unternehmen ist auf den Bau und die Renovierung von Häusern spezialisiert, as sowie die Generalübernahme von größeren Gebäuden wie Bürogebäuden, Hallen und Lagerhallen. . Wir realisieren bedarfsgerecht Ihren Wohntraum oder gestalten gemeinsam mit Ihnen Ihren Firmensitz.",
    "A szolgáltatásaink tartalmazzák a tervezést és az építési munkálatokat, beleértve az átfogó projektmenedzsmentet, a források felügyeletét és az időzítést. Az évek során kialakult kapcsolatrendszerünknek köszönhetően számos képzett és tapasztalt szakemberrel dolgozunk együtt, beleértve az építészmérnököket, a szakipari vállalkozókat és az építőipari szakembereket. Az RS Home csapata mindent megtesz annak érdekében, hogy megfeleljen ügyfeleink igényeinek és elvárásainak, hogy az építkezés minden szakasza zökkenőmentes legyen." :"Unsere Dienstleistungen umfassen Design und Bau, einschließlich umfassendem Projektmanagement, Ressourcenkontrolle und Zeitplanung. Dank unseres über die Jahre aufgebauten Beziehungsnetzwerks arbeiten wir mit einer Vielzahl qualifizierter und erfahrener Fachleute zusammen, darunter Architekten, Handelsunternehmen und Baufachleute. Das Team von RS Home wird alles tun, um die Bedürfnisse und Erwartungen unserer Kunden zu erfüllen, damit jede Bauphase reibungslos verläuft.",
    "lakossági munkáink":"unser Wohnwerk",
    "ipari munkáink":"unser industriewerk",
    "Teljesen új házat építettünk és az RS Home Kft. vállalta a generálkivitelezést. Nagyon elégedettek vagyunk az eredménnyel. A munkálatok során folyamatosan kapcsolatban voltunk az építésvezetővel, így mindig tudtuk, hogy hol tartunk. A szakemberek nagyon profik voltak és a munka precízen, határidőre és a tervezett költségvetésen belül zajlott":"Wir haben ein komplett neues Haus gebaut und RS Home Kft. hat den Generalbau übernommen. Mit dem Ergebnis sind wir sehr zufrieden. Während der Arbeiten standen wir in ständigem Kontakt mit dem Bauleiter, sodass wir immer wussten, wo wir stehen. Die Profis waren es sehr professionell und die Arbeit wurde präzise, ​​pünktlich und innerhalb des geplanten Budgets abgeschlossen.",
    "Az otthonunkat szerettük volna felújítani, de nem tudtuk pontosan, hogy hogyan kezdjünk hozzá. Az RS Home Kft. profi segítséget nyújtott a tervezési folyamatban és a munkálatok során is. Nagyon elégedettek vagyunk az eredménnyel. Az otthonunk újra modernebb és kényelmesebb lett, mint valaha":"Wir wollten unser Haus renovieren, wussten aber nicht genau, wie wir anfangen sollten. RS Home Kft. hat uns bei der Planung und während der Arbeiten professionell geholfen. Mit dem Ergebnis sind wir sehr zufrieden komfortabel wie nie zuvor.",
    "Az Rs Home Kft. vállalta fel szállodánk felújítását és nagyon elégedettek vagyunk a munkájukkal. A szakemberek rendkívül precízen és a legmagasabb minőségi szabványok szerint dolgoztak. Az építésvezető is nagyon figyelt arra, hogy minden szempontból kielégítsék a mi igényeinket és a vendégeink igényeit is. Mindenkinek bátran ajánljuk őket!":"Rs Home Kft. hat die Renovierung unseres Hotels übernommen und wir sind sehr zufrieden mit ihrer Arbeit. Die Profis haben äußerst präzise und nach höchsten Qualitätsstandards gearbeitet. Auch der Bauleiter hat sehr darauf geachtet, unsere Bedürfnisse und die Bedürfnisse unserer Gäste zu erfüllen in allen Aspekten. An alle. Wir empfehlen sie wärmstens!",
    "Lépj velünk kapcsolatba":"Kontaktiere uns",
    "Ha szeretnél egy új otthont építeni, vagy meglévő ingatlanodat felújítani, mi vagyunk az Önök álmai megvalósítói. Tegyük valóra álmaitokat és hozzuk létre a tökéletes otthont! Ne habozz kapcsolatba lépni velünk még ma!":"Wenn Sie ein neues Zuhause bauen oder Ihre bestehende Immobilie renovieren möchten, sind wir Ihr wahr gewordener Traum. Lassen Sie uns Ihre Träume verwirklichen und das perfekte Zuhause schaffen! Zögern Sie nicht, uns noch heute zu kontaktieren!",
    "Minőség és megbízhatóság egy helyen":"Qualität und Zuverlässigkeit an einem Ort",
    "év tapasztalat":"langjährige Erfahrung",
    "Főoldal":"Hauptseite"
}