{
    "Rólunk":"Rólunk",
    "Szolgáltatások":"Szolgáltatások",
    "Referenciák":"Referenciák",
    "Vélemények":"Vélemények",
    "Kapcsolat":"Kapcsolat",
    "Minőségi szolgáltatások versenyképes áron":"Minőségi szolgáltatások versenyképes áron",
    "Találd meg a legjobb megoldást nálunk":"Találd meg a legjobb megoldást nálunk",
    "Üdvözöljük az RS Home weboldalán, ahol a házépítés, felújítás és nagyobb épületek, csarnokok építése terén nyújtunk magas színvonalú szolgáltatásokat. Tapasztalt csapatunk segítségével személyre szabott megoldásokat kínálunk minden ügyfelünknek. A weboldalunkon megtekintheti korábbi projekteinket, és tájékozódhat szolgáltatásaink széles köréről. Célunk, hogy segítsünk Önnek megvalósítani az álmai otthonát vagy az ideális irodaházat, és az építkezés minden fázisában segítségére legyünk. Keressen minket ma, hogy elkezdjük az együttműködést!":"Üdvözöljük az RS Home weboldalán, ahol a házépítés, felújítás és nagyobb épületek, csarnokok építése terén nyújtunk magas színvonalú szolgáltatásokat. Tapasztalt csapatunk segítségével személyre szabott megoldásokat kínálunk minden ügyfelünknek. A weboldalunkon megtekintheti korábbi projekteinket, és tájékozódhat szolgáltatásaink széles köréről. Célunk, hogy segítsünk Önnek megvalósítani az álmai otthonát vagy az ideális irodaházat, és az építkezés minden fázisában segítségére legyünk. Keressen minket ma, hogy elkezdjük az együttműködést!",
    "Az RS Home építőipari vállalkozás, amely széles körű építőipari szolgáltatásokat kínál Magyarországon. Tapasztalt csapatunk felépítette jó hírnevét azáltal, hogy minőségi és megbízható építési szolgáltatásokat nyújtott korábbi ügyfeleinek. Cégünk specializálódott házak építésére és felújítására, valamint nagyobb épületek, például irodaházak, csarnokok és raktárak generálkivitelezésére. Az Ön igényeire szabva dolgozunk, hogy megvalósítsuk az álmai otthonát, vagy segítsünk a cége székhelyének megtervezésében.":"Az RS Home építőipari vállalkozás, amely széles körű építőipari szolgáltatásokat kínál Magyarországon. Tapasztalt csapatunk felépítette jó hírnevét azáltal, hogy minőségi és megbízható építési szolgáltatásokat nyújtott korábbi ügyfeleinek. Cégünk specializálódott házak építésére és felújítására, valamint nagyobb épületek, például irodaházak, csarnokok és raktárak generálkivitelezésére. Az Ön igényeire szabva dolgozunk, hogy megvalósítsuk az álmai otthonát, vagy segítsünk a cége székhelyének megtervezésében.",
    "A szolgáltatásaink tartalmazzák a tervezést és az építési munkálatokat, beleértve az átfogó projektmenedzsmentet, a források felügyeletét és az időzítést. Az évek során kialakult kapcsolatrendszerünknek köszönhetően számos képzett és tapasztalt szakemberrel dolgozunk együtt, beleértve az építészmérnököket, a szakipari vállalkozókat és az építőipari szakembereket. Az RS Home csapata mindent megtesz annak érdekében, hogy megfeleljen ügyfeleink igényeinek és elvárásainak, hogy az építkezés minden szakasza zökkenőmentes legyen." :"A szolgáltatásaink tartalmazzák a tervezést és az építési munkálatokat, beleértve az átfogó projektmenedzsmentet, a források felügyeletét és az időzítést. Az évek során kialakult kapcsolatrendszerünknek köszönhetően számos képzett és tapasztalt szakemberrel dolgozunk együtt, beleértve az építészmérnököket, a szakipari vállalkozókat és az építőipari szakembereket. A Az RS Home csapata mindent megtesz annak érdekében, hogy megfeleljen ügyfeleink igényeinek és elvárásainak, hogy az építkezés minden szakasza zökkenőmentes legyen.",
    "lakossági munkáink":"lakossági munkáink",
    "ipari munkáink":"ipari munkáink",
    "Teljesen új házat építettünk és az RS Home Kft. vállalta a generálkivitelezést. Nagyon elégedettek vagyunk az eredménnyel. A munkálatok során folyamatosan kapcsolatban voltunk az építésvezetővel, így mindig tudtuk, hogy hol tartunk. A szakemberek nagyon profik voltak és a munka precízen, határidőre és a tervezett költségvetésen belül zajlott":"Teljesen új házat építettünk és az RS Home Kft. vállalta a generálkivitelezést. Nagyon elégedettek vagyunk az eredménnyel. A munkálatok során folyamatosan kapcsolatban voltunk az építésvezetővel, így mindig tudtuk, hogy hol tartunk. A szakemberek nagyon profik voltak és a munka precízen, határidőre és a tervezett költségvetésen belül zajlott",
    "Az otthonunkat szerettük volna felújítani, de nem tudtuk pontosan, hogy hogyan kezdjünk hozzá. Az RS Home Kft. profi segítséget nyújtott a tervezési folyamatban és a munkálatok során is. Nagyon elégedettek vagyunk az eredménnyel. Az otthonunk újra modernebb és kényelmesebb lett, mint valaha":"Az otthonunkat szerettük volna felújítani, de nem tudtuk pontosan, hogy hogyan kezdjünk hozzá. Az RS Home Kft. profi segítséget nyújtott a tervezési folyamatban és a munkálatok során is. Nagyon elégedettek vagyunk az eredménnyel. Az otthonunk újra modernebb és kényelmesebb lett, mint valaha",
    "Az Rs Home Kft. vállalta fel szállodánk felújítását és nagyon elégedettek vagyunk a munkájukkal. A szakemberek rendkívül precízen és a legmagasabb minőségi szabványok szerint dolgoztak. Az építésvezető is nagyon figyelt arra, hogy minden szempontból kielégítsék a mi igényeinket és a vendégeink igényeit is. Mindenkinek bátran ajánljuk őket!":"Az Rs Home Kft. vállalta fel szállodánk felújítását és nagyon elégedettek vagyunk a munkájukkal. A szakemberek rendkívül precízen és a legmagasabb minőségi szabványok szerint dolgoztak. Az építésvezető is nagyon figyelt arra, hogy minden szempontból kielégítsék a mi igényeinket és a vendégeink igényeit is. Mindenkinek bátran ajánljuk őket!",
    "Lépj velünk kapcsolatba":"Lépj velünk kapcsolatba",
    "Ha szeretnél egy új otthont építeni, vagy meglévő ingatlanodat felújítani, mi vagyunk az Önök álmai megvalósítói. Tegyük valóra álmaitokat és hozzuk létre a tökéletes otthont! Ne habozz kapcsolatba lépni velünk még ma!":"Ha szeretne egy új otthont építeni, vagy meglévő ingatlanát felújítani, mi vagyunk az Ön álmai megvalósítói. Váltsuk valóra álmaikat és hozzuk létre a tökéletes otthont! Ne habozzon kapcsolatba lépni velünk még ma!",
    "Minőség és megbízhatóság egy helyen":"Minőség és megbízhatóság egy helyen",
    "év tapasztalat":"év tapasztalat",
    "Főoldal":"Főoldal"
}